const char UDHRfa[] = R"====(
اعلامیه جهانی حقوق بشر


					سازمان ملل متحد





خروجی ویکی‌نبشته





اعلامیه جهانی حقوق بشر



مقدمه



از آنجا که شناسائی حیثیت ذاتی کلیهٔ اعضای خانواده بشری و حقوق یکسان و انتقال ناپذیر آنان اساس آزادی و عدالت و صلح را در جهان تشکیل میدهد،

از آنجا که عدم شناسائی و تحقیر حقوق بشر منتهی به اعمال وحشیانه‌ای گردیده است که روح بشریت را بعصیان واداشته و ظهور دنیائی که در آن افراد بشر در بیان و عقیده آزاد و از ترس و فقر فارغ باشند بعنوان بالا ترین آمال بشر اعلام شده است،

از آنجا که اساساً حقوق انسانی را باید با اجرای قانون حمایت کرد تا بشر بعنوان آخرین علاج بقیام بر ضد ظلم و فشار مجبور نگردد،

از آنجا که اساساً لازم است توسعه روابط دوستانه بین ملل را مورد تشویق قرار داد،

از آنجا که مردم ملل متحد ایمان خود را بحقوق اساسی بشر و مقام و ارزش فرد انسانی و تساوی حقوق مرد و زن مجددا در منشور اعلام کرده‌اند و تصمیم راسخ گرفته‌اند که به پیشرفت اجتماعی کمک کنند و در محیطی آزادتر وضع زندگی بهتری بوجود آورند،

از آنجا که دول عضو متعهد شده‌اند که احترام جهانی و رعایت واقعی حقوق بشر و آزادی‌های اساسی را با همکاری سازمان ملل متحد تأمین کنند،

از آنجا که حسن تفاهم مشتر کی نسبت باین حقوق و آزادیها برای اجرای کامل این تعهد کمال اهمیت را دارد،

مجمع عمومی این اعلامیه جهانی حقوق بشر را آرمان مشترکی برای تمام مردم و کلیهٔ ملل اعلام میکند تا جمیع افراد و همهٔ ارکان اجتماع این اعلامیه را دائما در مد نظر داشته باشند و مجاهدت کنند که بوسیلهٔ تعلیم و تربیت احترام این حقوق و آزادیها توسعه یابد و با تدابیر تدریجی ملی و بین المللی، شناسائی و اجرای واقعی و بانی آنها، چه در میان خود ملل عضو و چه در بین مردم کشورهائی که در قلمرو آنها میباشند، تأمین گردد.

مادهٔ اول — تمام افراد بشر آزاد بدنیا میایند و از لحاظ حیثیت و حقوق با هم برابرند. همه دارای عقل و وجدان میباشند و باید نسبت بیکدیگر با روح برادری رفتار کنند.

مادهٔ دوم — (۱) هر کس میتواند بدون هیچگونه تمایز مخصوصا از حیث نژاد، رنگ، جنس، زبان، مذهب، عقیدهٔ سیاسی یا هر عقیده دیگر و همچنین ملیت، وضع اجتماعی، ثروت، ولادت یا هر موقعیت دیگر، از تمام حقوق و کلیهٔ آزادی هائیکه در اعلامیه حافر ذکر شده است، بهره‌مند گردد.

(۲) — بعلاوه هیچ تبعیضی بعمل نخواهد آمد که مبتنی بر وضع سیاسی، اداری و قضائی با بین المللی کشور یا سرزمینی باشد که شخصی بآن تعلق دارد، خواه این کشور مستقل، تحت قیمومت یا غیر خود مختار بوده یا حاکمیت آن بشکلی محدود شده باشد.

مادهٔ سوم — هر کس حق زندگی، آزادی و امنیت شخصی دارد.

مادهٔ چهارم — احدی را نمیتوان در بردگی نگاهداشت و داد و ستد بردگان بهر شکلی که باشد ممنوع است. مادهٔ پنجم — احدی را نمیتوان تحت شکنجه یا مجازات یا رفتاری قرار داد که ظالمانه و یا بر خلاف انسانیت و شئون بشری یا موهن باشد.

مادهٔ ششم — هر کس حق دارد که شخصیت حقوقی او در همه جا بعنوان یک انسان در مقابل قانون شناخته شود.



مادهٔ هفتم — همه در برابر قانون مساوی هستند و حق دارند بدون تبعیض و بالسویه از حمایت قانون برخوردار شوند. همه حق دارند در مقابل هر تبعیضی که ناقض اعلامیه حاضر باشد و بر علیه هر تحریکی که برای چنین تبعیضی بعمل آید بطور تساوی از حمایت قانون بهره‌مند شوند.

مادهٔ هشتم — در برابر اعمالی که حقوق اساسی فرد را مورد تجاوز قرار بدهد و آن حقوق بوسیله قانون اساسی یا قانون دیگری برای او شناخته شده باشد، هر کس حق رجوع مؤثر بمحاکم ملی صالحه دارد.

مادهٔ نهم — احدی نمیتواند خودسرانه توقیف — حبس یا تبعید بشود.

مادهٔ دهم — هر کس با مساوات کامل حق دارد که دعوایش بوسیله دادگاه مستقل و بی طرفی، منصفانه و علناً رسیدگی بشود و چنین دادگامی درباره حقوق و الزامات او یا هر اتهام جزائی که باو توجه پیدا کرده باشد اتخاذ تصمیم بنماید.

مادهٔ یازدهم — (۱) هر کس که به بزه کاری متهم شده باشد بی گناه محسوب خواهد شد تا وقتیکه در جریان یک دعوای عمومی که در آن کلیه تضمین‌های لازم برای دفاع او تأمین شده باشد تقصیر او قانوناً محرز گردد.

(۲) — هیچکس برای انجام یا عدم انجام عملی که در موقع ارتکاب، آن عمل بموجب حقوق ملی یا بین المللی جرم شناخته نمیشده است محکوم نخواهد شد. بهمین طریق هیچ مجازاتی شدیدتر از آنچه که در موقع ارتکاب جرم بدان تعلق میگرفت درباره احدی اعمال نخواهد شد.

مادهٔ دوازدهم — احدی در زندگی خصوصی، امور خانوادگی، اقامتگاه یا مکاتبات خود، نباید مورد مداخله‌های خودسرانه واقع شود و شرافت و اسم و رسمش نباید مورد حمله قرار گیرد. هر کس حق دارد که در مقابل اینگونه مداخلات و حملات مورد حمایت قانون قرار گیرد.

مادهٔ سیزدهم — (۱) هر کس حق دارد که در داخل هر کشوری آزادانه عبور و مرور کند و محل اقامت خود را انتخاب نماید.

(۲) — هر کس حق دارد هر کشوری و از جمله کشور خود را ترک کند یا به کشور خود باز گردد.

مادهٔ چهاردهم — (۱) هر کس حق دارد در برابر تعقیب شکنجه و آزار پناهگاهی جستجو کند و در کشورهای دیگر پناه اختیار کند.



(۲) — در موردی که تعقیب واقعاً مبتنی بجرم عمومی و غیر سیاسی یا رفتارهائی مخالف با اصول و مقاصد ملل متحد باشد، نمیتوان از این حق استفاده نمود.

مادهٔ پانزدهم — (۱) هر کس حق دارد که دارای تابعیت باشد.

(۲) — احدی را نمیتوان خودسرانه از تابعیت خود یا از حق تغییر تابعیت محروم کرد.

مادهٔ شانزدهم — (۱) هر زن و مرد بالغی حق دارند بدون هیچگونه محدودیت از نظر نژاد، ملیت، تابعیت یا مذهب با همدیگر زناشوئی کنند و تشکیل خانواده دهند. در تمام مدت زناشویی و هنگام انحلال آن، زن و شوهر در کلیه امور مربوط بازدواج، دارای حقوق مساوی میباشد

(۲) — ازدواج باید با رضایت کامل و آزادانهٔ زن و مرد واقع شود.

(۳) — خانواده رکن طبیعی و اساسی اجتماع است و حق دارد از حمایت جامعه و دولت بهره‌مند شود.

مادهٔ هفدهم — (۱) هر شخص منفردا یا بطور اجتماع حق مالکیت دارد.



(۲) — احدی را نمیتوان خودسرانه از حق مالکیت محروم نمود.

مادهٔ هیجدهم — هر کس حق دارد که از آزادی فکر وجدان و مذهب بهره‌مند شود. این حق متضمن آزادی تغییر مذهب یا عقیده و همچنین متضمن آزادی اظهار عقیده و ایمان میباشد و نیز شامل تعلیمات مذهبی و اجرای مراسم دینی است هر کس میتواند از این حقوق منفرداً یا مجتمعاً بطور خصوصی یا بطور عمومی بر خوردار باشد.

مادهٔ نوزدهم — هر کس حق آزادی عقیده و بیان دارد و حق مزبور شامل آنست که از داشتن عقاید خود بیم و اضطرابی نداشته باشد و در کسب اطلاعات و افکار و در اخذ و انتشار آن بتمام وسائل ممکن و بدون ملاحظات مرزی آزاد باشد.

مادهٔ بیستم — (۱) هر کس حق دارد آزادانه مجامع و جمعیت‌های مسالمت آمیز تشکیل دهد.

(۲) — هیچکس را نمیتوان مجبور بشرکت در اجتماعی کرد.

مادهٔ بیست و یکم — (۱) هر کس حق دارد که در اداره امور عمومی کشور خود، خواه مستقیما و خواه باساطت نمایندگانی که آزادانه انتخاب شده باشند شرکت جوید.



(۲) — هر کس حق دارد با تساوی شرایط، بمشاغل عمومی کشور خود نایل آید.

(۳) — اساس و منشاء قدرت حکومت، ارادهٔ مردم است، این اراده باید بوسیله انتخاباتی ابراز گردد که از روی صداقت و بطور ادواری صورت پذیرد. انتخابات باید عمومی و با رعایت مساوات باشد و با رأی مخفی یا طریقه‌ای نظیر آن انجام گیرد که ازادی رأی را تامین نماید.

مادهٔ بیست و دوم — هر کس بعنوان عضو اجتماع حق امنیت اجتماعی دارد و مجاز است بوسیله مساعی ملی و همکاری بین المللی حقوق اقتصادی و اجتماعی و فرهنگی خود را که لازمهٔ مقام و نمو آزادانه شخصیت او است با رعایت تشکیلات و منابع هر کشور بدست آورد.

مادهٔ بیست و سوم — (۱) هر کس حق دارد کار کند، کار خود را آزادانه انتخاب نماید، شرایط منصفانه و رضایت بخشی برای کار خواستار باشد و در مقابل بیکاری مورد حمایت قرار گیرد.

(۲) — همه حق دارند که بدون هیچ تبعیضی، در مقابل کار مساوی، اجرت مساوی دریافت دارند.

(۳) — هر کس که کار میکند بمزد منصفانه و رضایت بخشی ذیحق میشود که زندگی او و خانواده‌اش را موافق شئون انسانی تأمین کند و آنرا در صورت لزوم با هر نوع وسائل دیگر حمایت اجتماعی تکمیل نماید.

(۴) — هر کس حق دارد که برای دفاع از منافع خود با دیگران اتحادیه تشکیل دهد و در اتحادیه‌ها نیز شرکت کند.

مادهٔ بیست و چهارم — هر کس حق استراحت و فراغت و تفریح دارد و بخصوص بمحدودیت معقول ساعات کار و مرخصی‌های ادواری با اخذ حقوق ذیحق میباشد.

مادهٔ بیست و پنجم — (۱) هر کس حق دارد که سطح زندگانی او سلامتی و رفاه خود و خانواده‌اش را از حیث خوراک و مسکن و مراقبتهای طبی و خدمات لازم اجتماعی تأمین کند و همچنین حق دارد که در مواقع بیکاری، بیماری، نقص اعضاء، بیوگی، پیری یا در تمام موارد دیگری که بعلل خارج از ارادهٔ انسان وسائل امرار معاش از دست رفته باشد از شرایط آبرومندانه زندگی برخوردار شود.

(۲) — مادران و کودکان حق دارند که از کمک و مراقبت مخصوصی بهره‌مند شوند. کودکان چه بر اثر ازدواج و چه بدون ازدواج بدنیا آمده باشند، حق دارند که همه از یکنوع حمایت اجتماعی برخوردار شوند.



مادهٔ بیست و ششم — (۱) هر کس حق دارد که از آموزش و پرورش بهره‌مند شود. آموزش و پروش لااقل تا حدودی که مربوط بتعلیمات ابتدائی و اساسی است باید مجانی باشد. آموزش ابتدائی اجباری است. آموزش حرفه‌ای باید عمومیت پیدا کند و آموزش عالی باید با شرایط تساوی کامل بروی همه باز باشد تا همه بنا باستعداد خود بتوانند از آن بهره‌مند گردند.

(۲) — آموزش و پرورش باید طوری هدایت شود که شخصیت انسانی هر کس را بحد اکمل رشد آن برساند و احترام حقوق و آزادی‌های بشر را تقویت کند. آموزش و پرورش باید حسن تفاهم، گذشت و احترام عقاید مخالف و دوستی بین تمام ملل و جمعیتهای نژادی یا مذهبی و همچنین توسعه فعالیتهای ملل متحد را در راه حفظ صلح تسهیل نماید.

(۳) — پدر و مادر در انتخاب نوع آموزش و پرورش فرزندان خود نسبت بدیگران اولویت دارند.

مادهٔ بیست و هفتم — (۱) هر کس حق دارد آزادانه در زندگی فرهنگی اجتماع شرکت کند، از فنون و هنرها متمتع گردد و در پیشرفت علمی و فواید آن سهیم باشد.

(۲) — هر کس حق دارد از حمایت منافع معنوی و مادی آثار علمی، فرهنگی یا هنری خود برخوردار شود.



مادهٔ بیست و هشتم — (۱) هر کس حق دارد برقراری نظمی را بخواهد که از لحاظ اجتماعی و بین المللی حقوق و آزادی‌هائی را که در این اعلامیه ذکر گردیده است تأمین کند و آنها را بمورد عمل بگذارد.

مادهٔ بیست و نهم — (۱) هر کس در مقابل آن جامعه‌ای وظیفه دارد که رشد آزاد و کامل شخصیت او را میسر سازد.

(۲) — هر کس در اجرای حقوق و استفاده از آزادیهای خود فقط تابع محدودیتها نیست که بوسیلهٔ قانون منحصراً بمنظور تأمین شناسائی و مراعات حقوق و آزادیهای دیگران و برای رعایت مقتضیات صحیح اخلاقی و نظم عمومی و رفاه همگانی در شرایط یک جامعه دموکراتیک وضع گردیده است.

(۳) — این حقوق و آزادیها در هیچ موردی نمی‌تواند بر خلاف مقاصد و اصول ملل متحد اجرا گردد.

مادهٔ سی‌ام — هیچیک از مقررات اعلامیه حاضر نباید طوری تفسیر شود که متضمن حقی برای دولتی یا جمعیتی یا فردی باشد که بموجب آن بتواند هر یک از حقوق و آزادیهای مندرج در این اعلامیه را از بین ببرند و یا در آن راه فعالیتی





منبع


https://www.ohchr.org/EN/UDHR/Pages/Language.aspx?LangID=prs





این اثر از یکی از اسناد رسمی سازمان ملل متحد برگزیده شده است. سیاست این سازمان مبتنی بر انتشار آثارش در حوزه مالکیت عمومی است تا «نظرات موجود در اسناد ملل متحد به صورت هر چه گسترده‌تر» اشاعه یابد. بر اساس دستورالعمل اداری ST/AI/189/Add.9/Rev.2 که فقط به زبان انگلیسی موجود است، اسناد ذیل در تمام جهان در مالکیت عمومی قرار می‌گیرند:

صورت جلسات رسمی (شرح مذاکرات همایش‌ها، صورت‌جلسه‌های لفظ به لفظ و ملخص آن‌ها،...)

اسناد رسمی سازمان ملل متحد که با نماد این سازمان منتشر می‌شوند

مواد اطلاعاتی عمومی که در اصل به منظور آگاهی‌بخشی نسبت به اقدامات سازمان ملل متحد طراحی شده باشند (این اسناد شامل نسخی که به منظور فروش تهیه شده باشند نمی‌شود).





About this digital edition


This e-book comes from the online library Wikisource[1]. This multilingual digital library, built by volunteers, is committed to developing a free accessible collection of publications of every kind: novels, poems, magazines, letters...

We distribute our books for free, starting from works not copyrighted or published under a free license. You are free to use our e-books for any purpose (including commercial exploitation), under the terms of the Creative Commons Attribution-ShareAlike 3.0 Unported[2] license or, at your choice, those of the GNU FDL[3].

Wikisource is constantly looking for new members. During the realization of this book, it's possible that we made some errors. You can report them at this page[4].

The following users contributed to this book:

Hootandolati

Arash.z

Armantorkzaban





* * *



↑ https://wikisource.org

↑ https://www.creativecommons.org/licenses/by-sa/3.0

↑ https://www.gnu.org/copyleft/fdl.html

↑ https://wikisource.org/wiki/Wikisource:Scriptorium






)====";